/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "3.7.3";
CFBundleGetInfoString = "3.7.3, Copyright © 2010 Jean-François Moy";
NSHumanReadableCopyright = "Copyright © 2010 Jean-François Moy";
